mjhaahr/USB_Hub_CircuitPython/ports/raspberrypi/boards/mjhaahr_usb-hub/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "MJHaahr RGB LED USB Hub"
#define MICROPY_HW_MCU_NAME "rp2040"
